"search_placeholder" = "piš pro hledání…";
"about_tooltip" = "Přečíst si víc o aplikaci.";
"clear_all_tooltip" = "Odebrat všechny položky.";
"clear_all" = "Odebrat všechny";
"quit" = "Ukončit";
"preferences" = "Předvolby…";
"preferences_advanced" = "Pokročilé";
"preferences_pins" = "Připnuté";
"accessibility_alert_message" = "„Maccy” by ráda ovládala tento počítač přes fuknce Zpřístupnění.";
"accessibility_alert_deny" = "Odmítnout";
"accessibility_alert_open" = "Otevřít Nastavení systému";
"clear_alert_message" = "Opravdu chceš vymazat historii?";
"clear_alert_comment" = "Tuto akci nemůžeš vrátit.";
"paste_modifiers_config" = "• Vyber se stisknutím %@ pro zkopírování a vložení položky.";
"clear_alert_cancel" = "Zrušit";
"clear_alert_confirm" = "Vymazat";
"key_used_error" = "Klávesa je už používána.";
"active_screen" = "Aktivní obrazovka";
"screen" = "Obrazovka";
"system_settings_name" = "Nastavení systému";
"system_settings_pane" = "Nastavení Soukromí a zabezpečení";
"system_preferences_name" = "Nastavení systému";
"system_preferences_pane" = "Nastavení Soukromí a zabezpečení";
"clear" = "Vyčistit";
"clear_tooltip" = "Odebrat nepřipnuté položky.\nVyber s ⇧ pro odebrání všech.";
"quit_tooltip" = "Ukončit aplikaci.";
"accessibility_alert_comment" = "Uděl aplikaci přístup v {pane}, umístěném v {settings}.\n\nKlikni na tlačítko +, vyber Maccy a zapni přepínač vedle názvu.";
"about" = "O aplikaci";
"copy_modifiers_config" = "• Vyber se stisknutím %@ pro zkopírování položky.";
"format_modifiers_config" = "• Vyber se stisknutím %@ pro zkopírování, odstranění formátování a vložení položky.";
